
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</title>
    <meta name="twitter:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="name" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta property="og:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#38393B";
        FBInit.TITLE = "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020";
        FBInit.textColor = "#E9E9E9";
        FBInit.GUID = "68522b196b4621ef349ac790c79acf2b";
        
        FBInit.PRELOADER = {
            backgroundColor: "#38393B",
            titleColor: "#E9E9E9",
            titleText: "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020",
            
            logoLink: {
                image: "skins/current/images/logo2.png"
            },
            
            coverSrc: "assets/cover300.jpg" 
        };
        FBInit.CURRENT_PAGE = "37";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #38393B;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="MAGAZINE NUM&#201;RIQUE">1</a>
        <a class="internalLink" rel="Prev" href="../36/" title="est une">36</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../38/" title="trouver un meilleur moyen de">38</a>
        <a class="internalLink" href="../58/" title="https://trucknet.io/en">58</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</h1>
        <div>
 Le transport est le plus gros probl&#232;me climatique de l’Europe et repr&#233;sente 25% des &#233;missions de GES et est la principale cause de pollution atmosph&#233;rique dans les villes. Plus de 50% des marchandises sont transport&#233;es par route et pour atteindre la neutralit&#233; climatique, le Green Deal appelle &#224; une r&#233;duction de 90% des &#233;missions des transports d’ici 2050. Il y a de grandes attentes pour une ambition accrue de la COP 26, qui se tiendra &#224; Glasgow (&#201;cosse), au Royaume-Uni. Le sommet annuel a &#233;t&#233; report&#233; et aura lieu en novembre 2021. Quelles actions pouvons-nous entreprendre? Nous pensions que &#171;l’ub&#233;risation&#187; ( Uber) nous apportait des id&#233;es de partage et de bienveillance. Mais regardez le nombre de chauffeurs et de taxis sur les routes depuis qu’Uber est entr&#233; dans nos vies. Ce type d’activit&#233; n’apporte pas de solution pour prot&#233;ger l’environnement. Alors, comment pouvons-nous mettre l’environnement dans l’ &#233;quation, modifiant ainsi cette culture et ce comportement non durables? Nous devons commencer &#224; consid&#233;rer les co-avantages &#233;conomiques de la r&#233;duction des &#233;missions de carbone et des b&#233;n&#233;fices des entreprises. Notre objectif est de faire co&#239;ncider les b&#233;n&#233;fices d’une entreprise avec les besoins environnementaux. L’industrie de la logistique fait face &#224; un d&#233;fi, mais en m&#234;me-temps, c’est aussi une excellente opportunit&#233;. La strat&#233;gie commerciale d’une entreprise doit se concentrer pas seulement sur la recherche de solutions &#224; faible co&#251;t lorsqu’elle choisit le fournisseur pour ses services. Dans le monde d’aujourd’hui, nous remarquons que de nombreuses entreprises de premier plan choisissent des solutions respectueuses de l’environnement, telles que la r&#233;duction du kilom&#233;trage &#224; vide. L’Accord de Paris appelle tous les pays &#224; coop&#233;rer pour un objectif commun qui fa&#231;onnera l’&#233;conomie mondiale. Nous esp&#233;rons voir les gouvernements appeler les grandes entreprises de logistique &#224; se joindre &#224; l’effort mondial de r&#233;duction des &#233;missions et de lutte contre le changement climatique. Un changement &#171;culturel&#187; n&#233;cessite de trouver de nouveaux outils de travail. Tout d’abord, nous avons commenc&#233; avec l’IA (Intelligence Artificielle) - des machines intelligentes capables d’ex&#233;cuter des t&#226;ches qui n&#233;cessitent normalement une intelligence humaine. &#192; partir de l&#224;, les progr&#232;s de l’apprentissage automatis&#233; et de l’apprentissage en profondeur ont commenc&#233; &#224; cr&#233;er un changement dans les concepts de r&#233;solution de probl&#232;mes. Nous sommes ensuite pass&#233;s &#224; l’id&#233;e de BI (Business Intelligence) , un processus ax&#233; sur la technologie pour analyser les donn&#233;es des activit&#233;s d’une entreprise. De meilleures informations sont fournies pour aider les dirigeants, les gestionnaires et les autres utilisateurs finaux des actions &#224; prendre des d&#233;cisions commerciales &#233;clair&#233;es. 37
        </div><br>
RkJQdWJsaXNoZXIy MjgzNzA=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
