
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</title>
    <meta name="twitter:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="name" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta property="og:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#38393B";
        FBInit.TITLE = "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020";
        FBInit.textColor = "#E9E9E9";
        FBInit.GUID = "68522b196b4621ef349ac790c79acf2b";
        
        FBInit.PRELOADER = {
            backgroundColor: "#38393B",
            titleColor: "#E9E9E9",
            titleText: "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020",
            
            logoLink: {
                image: "skins/current/images/logo2.png"
            },
            
            coverSrc: "assets/cover300.jpg" 
        };
        FBInit.CURRENT_PAGE = "21";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #38393B;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="MAGAZINE NUM&#201;RIQUE">1</a>
        <a class="internalLink" rel="Prev" href="../20/" title="Les Camions Autonomes">20</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../22/" title="&#233;missions.">22</a>
        <a class="internalLink" href="../58/" title="https://trucknet.io/en">58</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</h1>
        <div>
 dirigent, freinent, acc&#233;l&#232;rent et d&#233;placent les vitesses pour le v&#233;hicule. Toutefois, le conducteur doit &#234;tre pr&#234;t en tout temps &#224; prendre le relais si n&#233;cessaire. En r&#232;gle g&#233;n&#233;rale, ces caract&#233;ristiques sont utilis&#233;es sur l’autoroute ouverte dans de bonnes conditions de conduite, avec le conducteur reprenant le contr&#244;le en quittant l’autoroute. Niveau 4, automatisation &#233;lev&#233;e, dans lequel le conducteur allume la conduite automatique lorsqu’il est s&#251;r de le faire et puis il / elle n’est plus n&#233;cessaire; ceci est encore dans le processus d’essai pour les conducteurs exp&#233;riment&#233;s comme les sujets participants. Le niveau 5 sera mis en œuvre &#224; l’avenir lorsqu’un v&#233;hicule sera en mesure de g&#233;rer toutes les t&#226;ches de conduite. Des essais de camions autonomes sont d&#233;j&#224; en cours aujourd’hui. Les camions peuvent &#234;tre programm&#233;s pour voyager du point A au point B sans chauffeur, dans des conditions limit&#233;es. Cependant, les conducteurs humains sont toujours dans les camions pour des raisons de s&#233;curit&#233; et peuvent prendre en charge les commandes de voiture (volant et p&#233;dales de plancher) en cas d’urgence. Quels sont les avantages que la technologie des camions autonomes nous apporte? Dans la vie quotidienne, de plus en plus d’entreprises de fret sont n&#233;cessaires pour livrer des marchandises. Les camions autonomes apporteront une plus grande efficacit&#233; au march&#233; du camionnage. Avec le m&#234;me nombre de conducteurs ou m&#234;me moins, la technologie de voiture autonome permet de d&#233;placer plus de fret. Aujourd’hui, le syst&#232;me de voiture autonome est plus adapt&#233; &#224; l’autoroute aussi longtemps que pour le premier et le dernier mile, les conducteurs humains seront en charge.Les r&#232;glements du travail pour les camionneurs professionnels sont diff&#233;rents dans chaque pays. En tenant compte de 10 heures de travail suivies de 8 heures de repos, les co&#251;ts de main-d’œuvre pour une entreprise peuvent &#234;tre &#233;lev&#233;s tandis que certaines entreprises peuvent mettre 2 conducteurs sur la route pour une course non-stop.Le syst&#232;me de technologie de voiture auto-conduite peut faire des livraisons 24/7 et &#233;viter le temps de circulation le plus achaland&#233; en sortant la nuit au lieu de t&#244;t le matin. Travailler sur l’autoroute est difficile, stressant, y compris de longues heures sans sommeil, cependant, il est beaucoup plus simple que de conduire dans les rues de la ville, o&#249; l’on doit faire face &#224; des pi&#233;tons, la circulation complexe, les animaux de compagnie sur la route et d’autres facteurs qui rendent la technologie de conduite autonome difficile &#224; analyser et &#224; naviguer. La technologie de conduite autonome apporte de grands avantages &#224; la s&#233;curit&#233;. Chaque ann&#233;e, des camions sont impliqu&#233;s dans des centaines de milliers de collisions, faisant des milliers de morts et des dizaines de milliers de bless&#233;s. 21
        </div><br>
RkJQdWJsaXNoZXIy MjgzNzA=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
