
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</title>
    <meta name="twitter:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="name" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta property="og:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#38393B";
        FBInit.TITLE = "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020";
        FBInit.textColor = "#E9E9E9";
        FBInit.GUID = "68522b196b4621ef349ac790c79acf2b";
        
        FBInit.PRELOADER = {
            backgroundColor: "#38393B",
            titleColor: "#E9E9E9",
            titleText: "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020",
            
            logoLink: {
                image: "skins/current/images/logo2.png"
            },
            
            coverSrc: "assets/cover300.jpg" 
        };
        FBInit.CURRENT_PAGE = "41";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #38393B;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="MAGAZINE NUM&#201;RIQUE">1</a>
        <a class="internalLink" rel="Prev" href="../40/" title="Dans le monde de tous les jours, les">40</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../42/" title="Ronen Chen">42</a>
        <a class="internalLink" href="../58/" title="https://trucknet.io/en">58</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</h1>
        <div>
 &#171;La cr&#233;ativit&#233; est contagieuse, transmettez-la&#187; A. Einstein optimisons la demande avec l’offre disponible de capacit&#233; d’exp&#233;dition qui nous permet d’am&#233;liorer l’efficacit&#233;. Pour cela il &#233;tait important de cr&#233;er un r&#233;seau non seulement dans un pays mais d’aller au-del&#224; , dans plusieurs pays connect&#233;s pour une valeur &#233;conomique plus lucrative . Nous cr&#233;ons un &#233;cosyst&#232;me d’exp&#233;diteurs, de transporteurs, de chauffeurs pour &#233;viter le mod&#232;le o&#249; chaque entreprise et m&#234;me chaque participant de la cha&#238;ne de fret travaille s&#233;par&#233;ment. Dans la pratique, cela signifie que les clients ont toujours une visibilit&#233; totale de leur fret. Ils peuvent v&#233;rifier son statut et, en cas de doute, peuvent changer les itin&#233;raires ou les modes de transport, tout en &#233;tant inform&#233;s de tout impact financier. La technologie d’int&#233;gration TMS, E-POD, ELD permet de r&#233;aliser le processus automatique. Cela est particuli&#232;rement pertinent dans une crise, o&#249; les priorit&#233;s des entreprises peuvent changer rapidement. Cette crise nous a appris surtout, qu’elle ne peut fonctionner que si nous travaillons ensemble - et par voie num&#233;rique. Et la solution globale est la technologie, la technologie, la technologie. d’attente ou &#234;tre bloqu&#233; dans la circulation, en particulier dans les heures de pointe. &#201;tudier &#224; partir de chez vous n’a pas &#233;t&#233; invent&#233; par le temps de Corona. Dans les universit&#233;s, nous avions auparavant Coursera et Open University. Et le sport ? Il a d&#233;m&#233;nag&#233; dans nos salons avec des applications de yoga et des conseils de gym &#224; domicile YouTube. Avec l’utilisation universelle d’Internet une fois que nous sommes arriv&#233;s &#224; l’&#233;conomie du partage. Cela a attir&#233; notre attention d&#232;s le d&#233;but avec les id&#233;es d’AirBnB et d’Amazon. Quelle sera notre d&#233;marche pour atteindre l’&#233;tape interm&#233;diaire du chemin de r&#233;cup&#233;ration ? Le moment critique nous a montr&#233; les faiblesses de l’ex&#233;cution manuelle sur le terrain. Nous faisions le point chaque trimestre / ann&#233;e. Maintenant, la situation autour de nous change chaque jour, donc l’inventaire doit se faire instantan&#233;ment. Nous commen&#231;ons &#224; penser hors de la bo&#238;te pour produire un nouveau revenu, r&#233;cup&#233;rer ce que nous avons perdu en temps de pand&#233;mie. La cl&#233; d’un environnement optimis&#233; est d’utiliser les ressources dans leurs meilleures capacit&#233;s. Le march&#233; des transports est limit&#233; par la capacit&#233; des camions, les kilom&#232;tres parcourus par jour et les heures de service dont dispose un conducteur. Avec des r&#233;seaux de fret num&#233;riques ouverts, nous 41
        </div><br>
RkJQdWJsaXNoZXIy MjgzNzA=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
