
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</title>
    <meta name="twitter:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="name" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta property="og:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#38393B";
        FBInit.TITLE = "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020";
        FBInit.textColor = "#E9E9E9";
        FBInit.GUID = "68522b196b4621ef349ac790c79acf2b";
        
        FBInit.PRELOADER = {
            backgroundColor: "#38393B",
            titleColor: "#E9E9E9",
            titleText: "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020",
            
            logoLink: {
                image: "skins/current/images/logo2.png"
            },
            
            coverSrc: "assets/cover300.jpg" 
        };
        FBInit.CURRENT_PAGE = "22";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #38393B;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="MAGAZINE NUM&#201;RIQUE">1</a>
        <a class="internalLink" rel="Prev" href="../21/" title="autonomes apporteront une plus">21</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../23/" title="gestion des transports (TMS) au">23</a>
        <a class="internalLink" href="../58/" title="https://trucknet.io/en">58</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</h1>
        <div>
 Sur 100 accidents routiers, 35 en moyenne sont caus&#233;s par des poids lourds. Voyager en dehors des heures de pointe aide &#224; r&#233;duire les accidents pendant la p&#233;riode la plus achaland&#233;e de la journ&#233;e. En outre, le camion autonome n’a pas besoin de prendre une pause et de se reposer comme un conducteur humain, en &#233;vitant les facteurs humains qui causent des accidents. La r&#233;duction des co&#251;ts est un autre avantage des syst&#232;mes d’autocondation. Par exemple, les co&#251;ts de carburant repr&#233;sentent une part importante de l’entretien global des compagnies de fret, et le client paie un prix &#233;lev&#233;, en fonction de ces co&#251;ts. Un camionneur conduit avec &#233;motion et chaque fois qu’il pousse sur le gaz et casse les p&#233;dales, cela consomme du carburant suppl&#233;mentaire. Le syst&#232;me autonome choisit automatiquement l’itin&#233;raire optimal &#224; suivre. Les camions &#233;quip&#233;s de fonctionnalit&#233;s pour le peloton des v&#233;hicules - la liaison de deux camions ou plus en convoi, en utilisant la technologie de connectivit&#233; et les syst&#232;mes automatis&#233;s de soutien &#224; la conduite - seront en mesure de r&#233;duire la consommation de carburant et les &#233;missions de CO2. Le peloton permet aux v&#233;hicules lourds de circuler &#233;troitement et en toute s&#233;curit&#233; ensemble &#224; la suite d’un v&#233;hicule de t&#234;te qui contr&#244;le la vitesse et la direction gr&#226;ce &#224; la communication sans fil, une sorte de couplage m&#233;canique, similaire aux &#171; trains routiers &#187;. En plus de r&#233;duire les co&#251;ts du carburant, cette technologie utilise mieux la capacit&#233; routi&#232;re et permet d’&#233;conomiser du temps et des &#233;missions. Lorsque les camions s’alignent en groupe &#224; l’aide de la technologie de connectivit&#233; (radar, GPS, WiFI) et des syst&#232;mes automatis&#233;s de soutien &#224; la conduite, la r&#233;sistance &#224; l’air ou la tra&#238;n&#233;e est r&#233;duite. La faible distance entre les v&#233;hicules diminue la r&#233;sistance au vent et am&#233;liore l’ &#233;conomie de carburant. Quels sont les inconv&#233;nients? Une pr&#233;occupation bien r&#233;elle se concentre sur le travail des camionneurs. Cela ne se fera pas du jour au lendemain, mais de plus en plus de camionneurs seront remplac&#233;s par de nouvelles technologies. N&#233;anmoins, les humains seront toujours impliqu&#233;s dans l’industrie du fret que de nouveaux postes d’emploi seront cr&#233;&#233;s pour soutenir le nouveau syst&#232;me. Un autre inconv&#233;nient consid&#232;re la s&#233;curit&#233; depuis les pirates et autres criminels cherchent des vuln&#233;rabilit&#233;s dans les nouveaux logiciels qui est test&#233;. M&#234;me si pour l’instant nous ne sortons pas les conducteurs humains de la cabine, il y a toujours un risque &#233;lev&#233; que les pirates puissent compromettre le syst&#232;me de contr&#244;le. Nous sommes peut-&#234;tre encore loin de mettre des flottes de camions autonomes sur la route, mais il y a d&#233;j&#224; des questions de responsabilit&#233; juridique. Il y a beaucoup de questions non r&#233;solues au sujet des accidents et des responsabilit&#233;s potentiels. 22
        </div><br>
RkJQdWJsaXNoZXIy MjgzNzA=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
