
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</title>
    <meta name="twitter:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="name" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta property="og:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#38393B";
        FBInit.TITLE = "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020";
        FBInit.textColor = "#E9E9E9";
        FBInit.GUID = "68522b196b4621ef349ac790c79acf2b";
        
        FBInit.PRELOADER = {
            backgroundColor: "#38393B",
            titleColor: "#E9E9E9",
            titleText: "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020",
            
            logoLink: {
                image: "skins/current/images/logo2.png"
            },
            
            coverSrc: "assets/cover300.jpg" 
        };
        FBInit.CURRENT_PAGE = "29";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #38393B;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="MAGAZINE NUM&#201;RIQUE">1</a>
        <a class="internalLink" rel="Prev" href="../28/" title="Le carburant flexible, connu sous le">28</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../30/" title="interrompues.">30</a>
        <a class="internalLink" href="../58/" title="https://trucknet.io/en">58</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</h1>
        <div>
 (GNC et GNL) est une alternative &#224; l’essence et au diesel. Le GNC &#233;tait en fait utilis&#233; avant la Seconde Guerre mondiale en Europe, cependant, les probl&#232;mes d’espace de stockage r&#233;duit ont rendu la distance de d&#233;placement tr&#232;s courte - 50 &#224; 70 kilom&#232;tres. Aujourd’hui, cette alternative plus durable &#224; faibles &#233;missions gagne des parts de march&#233; pour le transport lourd. Les progr&#232;s des technologies des moteurs et des syst&#232;mes d’alimentation en carburant ont contribu&#233; &#224; l’utilisation de l’industrie de la logistique ainsi qu’&#224; son cours de bourse bas et stable. Le GNL est plus cher que le GNC &#224; produire, &#224; stocker et &#224; transporter. Il &#233;met des niveaux d’&#233;missions de GES l&#233;g&#232;rement plus &#233;lev&#233;s. Son utilisation est plus courante en Europe o&#249; il y a un manque de pipelines pour le transport de GNC longue distance. Les &#201;tats-Unis disposent d’abondantes ressources en gaz naturel issues du boom du schiste qui a permis d’&#233;normes augmentations de production. Le type sp&#233;cifique de moteur et la disponibilit&#233; de stations de ravitaillement pour les camions utilisant du gaz de schiste posent un d&#233;fi, ce qui n&#233;cessitera des investissements technologiques et infrastructurels suppl&#233;mentaires. Le GNC peut &#234;tre utilis&#233; dans les moteurs diesel avec une meilleure consommation de carburant. En ce qui concerne la durabilit&#233;, il s’agit toujours d’un combustible fossile et sa production laisse une &#233;norme empreinte carbone. Le stockage d’&#233;nergie pour les v&#233;hicules &#233;lectriques dans l’industrie du fret reste un d&#233;fi majeur en termes de s&#233;curit&#233;, de taille, de co&#251;t et de gestion globale de la batterie. Le co&#251;t des temps d’arr&#234;t des camions pendant la charge peut le rendre moins attrayant dans certaines cha&#238;nes d’approvisionnement. De plus, apr&#232;s une charge compl&#232;te, un camion peut parcourir en moyenne environ 350 kilom&#232;tres, alors que la plupart des exp&#233;ditions longues font 1000 kilom&#232;tres ou plus. Nous devons garder &#224; l’esprit que le r&#233;seau &#233;lectrique local est aliment&#233; par des centrales qui ne sont pas n&#233;cessairement exemptes d’ &#233;missions, de sorte qu’il peut &#234;tre difficile de mesurer les &#233;missions r&#233;elles des v&#233;hicules alternatifs. Par exemple, en Islande, presque toute la production d’&#233;lectricit&#233; est fournie par des &#233;nergies renouvelables, c’est pourquoi les bornes de recharge pour v&#233;hicules sont aliment&#233;es par le r&#233;seau qui produit de l’&#233;lectricit&#233; &#224; partir de l’hydro&#233;lectricit&#233; et de l’&#233;nergie g&#233;othermique. En revanche, aux &#201;tats-Unis, la majeure partie de l’&#233;lectricit&#233; produite est d’origine fossile. La production de carburants alternatifs augmente chaque ann&#233;e, n&#233;anmoins, de nombreux d&#233;fis demeurent. M&#234;me si nous r&#233;solvons le probl&#232;me du manque de ressources, il reste encore plusieurs probl&#232;mes environnementaux ouverts. 29
        </div><br>
RkJQdWJsaXNoZXIy MjgzNzA=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
