
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</title>
    <meta name="twitter:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="name" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta property="og:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#38393B";
        FBInit.TITLE = "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020";
        FBInit.textColor = "#E9E9E9";
        FBInit.GUID = "68522b196b4621ef349ac790c79acf2b";
        
        FBInit.PRELOADER = {
            backgroundColor: "#38393B",
            titleColor: "#E9E9E9",
            titleText: "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020",
            
            logoLink: {
                image: "skins/current/images/logo2.png"
            },
            
            coverSrc: "assets/cover300.jpg" 
        };
        FBInit.CURRENT_PAGE = "36";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #38393B;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="MAGAZINE NUM&#201;RIQUE">1</a>
        <a class="internalLink" rel="Prev" href="../35/" title="Imaginez la journ&#233;e du gestionnaire">35</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../37/" title="strat&#233;gie commerciale d’une">37</a>
        <a class="internalLink" href="../58/" title="https://trucknet.io/en">58</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</h1>
        <div>
 L’Accord de Paris &#224; la Convention-cadre des Nations Unies sur les changements climatiques (CCNUCC) est une r&#233;ponse mondiale &#224; la menace incontestable du changement climatique. Son objectif &#224; long terme est de maintenir l’augmentation de la temp&#233;rature moyenne mondiale bien en dessous de 2 &#176; C (au-dessus des niveaux pr&#233;industriels) et de poursuivre les efforts pour limiter l’augmentation &#224; 1,5 &#176; C. L’accord historique a &#233;t&#233; approuv&#233; lors de la 21e Conf&#233;rence des parties de la CCNUCC (COP 21) en 2015 et est entr&#233; en vigueur en novembre 2016. L’Accord engage tous les pays d&#233;velopp&#233;s et en d&#233;veloppement, &#224; pr&#233;parer des plans d’action nationaux pour r&#233;duire les &#233;missions de gaz &#224; effet de serre et s’adapter au changement climatique. Les gouvernements sont tenus de rendre compte de leurs progr&#232;s de mani&#232;re transparente sur une base annuelle &#224; la CCNUCC. Il est clair que toutes les parties doivent contribuer &#224; l’effort mondial conjoint visant &#224; atteindre les objectifs de l’Accord de Paris afin de conduire le monde sur la voie d’une &#233;conomie sobre en carbone. Les directives de mise en œuvre doivent &#234;tre suffisamment solides pour apporter la clart&#233; dont les entreprises, les investisseurs et les planificateurs ont besoin pour acc&#233;l&#233;rer les d&#233;veloppements technologiques &#224; faible &#233;mission de carbone. En 2019, les discussions annuelles sur le changement climatique (COP 25) ont eu lieu &#224; Madrid, en Espagne, et le r&#233;sultat a &#233;t&#233; largement d&#233;cevant. Le secr&#233;taire g&#233;n&#233;ral de l’ONU, Antonio Guterres, a d&#233;clar&#233; : &#171;la communaut&#233; internationale a perdu une occasion importante de montrer une ambition accrue en mati&#232;re d’att&#233;nuation, d’adaptation et de financement pour lutter contre la crise climatique&#187;. Il &#233;tait clair que le monde n’&#233;tait pas sur la bonne voie pour atteindre les objectifs de l’Accord de Paris. Plusieurs questions ont &#233;t&#233; laiss&#233;es en suspens et les r&#232;gles op&#233;rationnelles n’ont pas &#233;t&#233; finalis&#233;es. Un exemple significatif se r&#233;f&#232;re &#224; l’article 6 de l’Accord qui traite de la mani&#232;re dont les pays peuvent r&#233;duire leurs &#233;missions en utilisant les nouveaux march&#233;s internationaux du carbone. L’Union europ&#233;enne (UE) joue un r&#244;le de premier plan dans la Convention sur les changements climatiques. Le &#171;Green Deal&#187; 2019 est une feuille de route ambitieuse qui vise &#224; transformer l’UE en une soci&#233;t&#233; avec des &#233;missions nettes de GES nulles d’ici 2050. 36
        </div><br>
RkJQdWJsaXNoZXIy MjgzNzA=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
