
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</title>
    <meta name="twitter:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="name" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta property="og:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#38393B";
        FBInit.TITLE = "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020";
        FBInit.textColor = "#E9E9E9";
        FBInit.GUID = "68522b196b4621ef349ac790c79acf2b";
        
        FBInit.PRELOADER = {
            backgroundColor: "#38393B",
            titleColor: "#E9E9E9",
            titleText: "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020",
            
            logoLink: {
                image: "skins/current/images/logo2.png"
            },
            
            coverSrc: "assets/cover300.jpg" 
        };
        FBInit.CURRENT_PAGE = "33";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #38393B;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="MAGAZINE NUM&#201;RIQUE">1</a>
        <a class="internalLink" rel="Prev" href="../32/" title="que le Big Data est la nouvelle">32</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../34/" title="Comportement">34</a>
        <a class="internalLink" href="../58/" title="https://trucknet.io/en">58</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</h1>
        <div>
 changer, que les autoroutes et les routes pourraient fermer, et donc que le nombre de v&#233;hicules sur les routes pourrait augmenter, ce qui modifierait le d&#233;lai pr&#233;vu. La compagnie maritime UPS (United Parcel Service) a r&#233;v&#233;l&#233; que ses fourgonnettes de livraisons ne prennent pas toujours la route la plus courte entre les arr&#234;ts. Ils ont une politique selon laquelle les conducteurs devraient essayer de ne jamais tourner &#224; gauche &#224; travers la circulation en sens inverse. Cette strat&#233;gie int&#233;ressante a permis &#224; l’entreprise d’&#233;conomiser d’&#233;normes co&#251;ts de carburant et a permis de r&#233;duire des milliers de tonnes d’ &#233;missions de CO2. Intelligence artificielle (IA), Business Intelligence (BI) AI fournit le pouvoir d’analyser d’ &#233;normes quantit&#233;s de donn&#233;es, permettant aux entreprises de logistique d’utiliser les donn&#233;es quotidiennement. L’un des principaux objectifs de l’industrie de la logistique est d’automatiser les activit&#233;s chronophages, d’accro&#238;tre l’efficacit&#233; et de r&#233;duire les co&#251;ts de transport. AI d&#233;livre un ensemble d’algorithmes qui offre des sorties et des d&#233;cisions complexes bas&#233;es sur les donn&#233;es entrantes. La combinaison des champs nous donnera, entre autres, l’intelligence d’affaires (BI) qui utilise des techniques telles que l’exploration de donn&#233;es afin d’am&#233;liorer les processus d’affaires. Apprentissage automatique - la capacit&#233; de l’ordinateur &#224; apprendre et tirer des conclusions bas&#233;es sur une base de donn&#233;es et nous appr&#233;cions le service automatique (A-Z) en un clic sur un bouton. Le Big Data a consid&#233;rablement modifi&#233; les op&#233;rations des entrep&#244;ts. En appliquant la vision par ordinateur, l’inventaire est devenu automatique et bien s&#251;r beaucoup plus productif. Par exemple, le logiciel de vision Fizyr pour l’enl&#232;vement des marchandises de fa&#231;on automatis&#233;e et leurs positionnements dans les environnements logistiques. Ou encore les supermarch&#233;s en ligne Ocado, o&#249; des robots font sortir les caisses du r&#233;seau pour l’emballage, l’IA pour l’automatisation des t&#226;ches humaines dans la logistique, constituent ainsi des solutions tr&#232;s innovantes. Dans le cas du v&#233;hicule autonome, il faudra encore du temps avant de trouver un tel mode de transport sur route, et sans supervision humaine. Cependant, les v&#233;hicules autonomes sont d&#233;j&#224; utilis&#233;s pour transporter des marchandises dans les zones d’entrep&#244;ts, les a&#233;roports et les ports. Le monde de la technologie est en perp&#233;tuelle &#233;volution, il nous apporte un nouveau mode de vie. Cela a chang&#233; notre fa&#231;on de penser. Nous vivons nos vies num&#233;riquement en communiquant avec d’autres personnes, que ce soit avec notre famille, nos amis ou au travail. Devrions-nous parfois nous rappeler que la messagerie a commenc&#233; avec les pigeons messagers il y a plus de 2000 ans? 33
        </div><br>
RkJQdWJsaXNoZXIy MjgzNzA=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
