
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</title>
    <meta name="twitter:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="name" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta property="og:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#38393B";
        FBInit.TITLE = "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020";
        FBInit.textColor = "#E9E9E9";
        FBInit.GUID = "68522b196b4621ef349ac790c79acf2b";
        
        FBInit.PRELOADER = {
            backgroundColor: "#38393B",
            titleColor: "#E9E9E9",
            titleText: "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020",
            
            logoLink: {
                image: "skins/current/images/logo2.png"
            },
            
            coverSrc: "assets/cover300.jpg" 
        };
        FBInit.CURRENT_PAGE = "17";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #38393B;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="MAGAZINE NUM&#201;RIQUE">1</a>
        <a class="internalLink" rel="Prev" href="../16/" title="Syst&#232;mes de gestion des">16</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../18/" title="le processus fiscal peut se d&#233;rouler">18</a>
        <a class="internalLink" href="../58/" title="https://trucknet.io/en">58</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</h1>
        <div>
 Quelles sont les principales fonctions de TMS? Quelle que soit la taille d’une entreprise de logistique, nous constatons que sa t&#226;che principale est d’augmenter l’efficacit&#233; et la rentabilit&#233; pour les clients. La fonction principale d’un TMS est de g&#233;rer les horaires des itin&#233;raireset les op&#233;rations de livraison. L’importance de la t&#233;l&#233;matique dans les syst&#232;mes de transport ne peut &#234;tre n&#233;glig&#233;e. Une gestion efficace des transports et des licences se traduisent par une usure r&#233;duite du v&#233;hicule et une disponibilit&#233; accrue du v&#233;hicule (garantissant que le v&#233;hicule est toujours pr&#234;t &#224; fonctionner).L’analyse de l’&#233;tat du moteur et du comportement de conduite peut r&#233;duire les co&#251;ts de carburant de 10% en moyenne, ce qui &#233;quivaut souvent &#224; un retour sur investissement de plusieurs millions. Les op&#233;rations de transport de marchandises sont une source majeure d’&#233;missions de CO2, et une gestion et une performance efficaces peuvent r&#233;duire l’empreinte carbone et promouvoir des activit&#233;s logistiques plus durables. Mais il faut souligner la non-capacit&#233; du TMS &#224; analyser les donn&#233;es qu’il apporte au gestionnaire de flotte. Quelles sont les ressources d’information t&#233;l&#233;matique? Pour les flottes de transport op&#233;rant sur des march&#233;s concurrentiels, m&#234;me la plus petite quantit&#233; de temps et de ressources devient un probl&#232;me critique pour d&#233;terminer le succ&#232;s. C’est ici qu’un dispositif de suivi des v&#233;hicules &#224; lui seul ne suffit pas. Le syst&#232;me t&#233;l&#233;matique utilise quelques sources d’informations. La gestion active de la consommation de carburant de votre flotte peut vous faire &#233;conomiser de l’argent, augmenter la productivit&#233; et m&#234;me am&#233;liorer la s&#233;curit&#233;. Une fa&#231;on de r&#233;duire la quantit&#233; de carburant utilis&#233;e consiste &#224; am&#233;liorer un mauvais comportement de conduite. Il a &#233;t&#233; prouv&#233; &#224; maintes reprises que le carburant est consomm&#233; inutilement lorsque les conducteurs acc&#233;l&#232;rent, font tourner leur v&#233;hicule au ralenti, freinent et / ou acc&#233;l&#232;rent brusquement. Ces comportements non seulement gaspillent du carburant, mais peuvent &#233;galement causer une usure excessive des v&#233;hicules, ce qui entra&#238;ne la n&#233;cessit&#233; d’un entretien plus fr&#233;quent du parc.Des &#233;tudes montrent qu’un dispositif de suivi de gestion de flotte fait un excellent travail de surveillance de l’emplacement et des activit&#233;s d’un v&#233;hicule. En outre, les rapports publi&#233;s sur le logiciel de gestion de flotte montrent qu’il constitue le meilleur moyen d’att&#233;nuer les risques, tels que les comportements de conduite dangereux, et d’identifier qui peut avoir besoin d’une formation professionnelle des conducteurs. Un calculateur d’empreinte carbone nous permet de mesurer les &#233;missions de CO2 d’un camion. Certains parcs de v&#233;hicules lourds sont d&#233;j&#224; tenus de calculer et de d&#233;clarer les &#233;missions de GES. Un calculateur de CO2 peut aider les entreprises dans ce travail chronophage. 17
        </div><br>
RkJQdWJsaXNoZXIy MjgzNzA=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
