
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</title>
    <meta name="twitter:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="name" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta property="og:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#38393B";
        FBInit.TITLE = "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020";
        FBInit.textColor = "#E9E9E9";
        FBInit.GUID = "68522b196b4621ef349ac790c79acf2b";
        
        FBInit.PRELOADER = {
            backgroundColor: "#38393B",
            titleColor: "#E9E9E9",
            titleText: "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020",
            
            logoLink: {
                image: "skins/current/images/logo2.png"
            },
            
            coverSrc: "assets/cover300.jpg" 
        };
        FBInit.CURRENT_PAGE = "18";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #38393B;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="MAGAZINE NUM&#201;RIQUE">1</a>
        <a class="internalLink" rel="Prev" href="../17/" title="ressources devient un probl&#232;me">17</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../19/" title="une analyse d&#233;taill&#233;e de tous les">19</a>
        <a class="internalLink" href="../58/" title="https://trucknet.io/en">58</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</h1>
        <div>
 Quelle est la nouvelle g&#233;n&#233;ration de TMS? La visibilit&#233; totale est un r&#234;ve de longue date. Les entreprises de fret recherchaient un suivi en temps r&#233;el depuis de nombreuses ann&#233;es et ont vu des solutions mises en œuvre lorsque les clients d’Amazon ont commenc&#233; &#224; suivre leurs exp&#233;ditions. L’ub&#233;risation a amen&#233; les exp&#233;diteurs &#224; penser qu’ils pouvaient acheter du transport via des applications mobiles sur smartphones. Ces applications peuvent g&#233;rer ce que l’on appelle le &#171;easy-fret &#187; - par exemple, la livraison du dernier kilom&#232;tre sur le march&#233;. Les transactions instantan&#233;es &#224; court terme sur le march&#233; sont devenues extr&#234;mement populaires parmi les start-ups et m&#234;me parmi les entreprises plus &#233;tablies. Pour les entreprises qui tentent de cr&#233;er un march&#233; de fret en ligne, un BIDsyst&#232;me (prix d’ench&#232;re, comme une ench&#232;re) offrirait au client la possibilit&#233; de comparer et de trouver la meilleure correspondance pour le prix. Ce type de coordination utilisant des mises &#224; jour en direct et de la documentation peut grandement am&#233;liorer la gestion du fret. La num&#233;risation change la donne pour la nouvelle g&#233;n&#233;ration de TMS. Avec des fonctionnalit&#233;s pr&#233;install&#233;es pour toute la documentation du fret, le processus fiscal peut se d&#233;rouler plus rapidement et plus facilement. Cela &#233;conomise beaucoup de temps et de retard; par exemple, dans un port, lorsqu’un camion est oblig&#233; d’attendre des heures avant de repartir. Aujourd’hui, les entreprises de fret pr&#233;f&#232;rent avoir des camions avec t&#233;l&#233;matique int&#233;gr&#233;e dans leurs flottes. Les fabricants ont cr&#233;&#233; un nouveau mod&#232;le commercial dans lequel ils fournissent non seulement l’appareil, mais &#233;galement le service, ce qui contribue &#224; une activit&#233; plus rentable. L’apprentissage automatique peut &#234;tre appliqu&#233; pour pr&#233;dire le besoin d’entretien du v&#233;hicule. Les m&#233;thodes de maintenance pr&#233;dictive combinent des donn&#233;es embarqu&#233;es et des sources de bases de donn&#233;es externes, qui analysent les donn&#233;es pour les &#233;carts (sur la base des statistiques d’utilisation des v&#233;hicules et des registres d’entretien). Les ressources de Business Intelligence (BI) permettent de cr&#233;er de la valeur &#224; partir du Big Data. Quelques exemples de ces technologies comprennent les tableaux de bord, les entrep&#244;ts de donn&#233;es, l’analyse de donn&#233;es par le biais de graphiques, etc. Par exemple, les outils de BI am&#233;liorent la gestion de la logistique en fournissant une vue d’ensemble de la cha&#238;ne d’approvisionnement et en offrant une analyse des endroits o&#249; les retards sont les plus susceptibles de se produire. Le plus grand d&#233;fi aujourd’hui pour TMS est la visibilit&#233;. Le syst&#232;me rationalise l’ensemble du processus 18
        </div><br>
RkJQdWJsaXNoZXIy MjgzNzA=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
