
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</title>
    <meta name="twitter:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="name" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta property="og:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#38393B";
        FBInit.TITLE = "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020";
        FBInit.textColor = "#E9E9E9";
        FBInit.GUID = "68522b196b4621ef349ac790c79acf2b";
        
        FBInit.PRELOADER = {
            backgroundColor: "#38393B",
            titleColor: "#E9E9E9",
            titleText: "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020",
            
            logoLink: {
                image: "skins/current/images/logo2.png"
            },
            
            coverSrc: "assets/cover300.jpg" 
        };
        FBInit.CURRENT_PAGE = "8";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #38393B;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="MAGAZINE NUM&#201;RIQUE">1</a>
        <a class="internalLink" rel="Prev" href="../7/" title="Les surtaxes et les marchandises d&#233;tenues">7</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../9/" title="L’int&#233;gration des ressources nous permet de cr&#233;er un monde nouveau et">9</a>
        <a class="internalLink" href="../58/" title="https://trucknet.io/en">58</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</h1>
        <div>
 du monde, avec des r&#232;glements diff&#233;rents; par cons&#233;quent, une plateforme num&#233;rique en ligne est essentielle. Le lancement d’un &#233;cosyst&#232;me permettrait non seulement de lib&#233;rer la d&#233;pendance &#224; l’&#233;gard de la documentation papier pour l’industrie du fret, mais aussi d’offrir une plate-forme pour l’appariement des marchandises. En d’autres termes, un camion aurait la possibilit&#233; de combiner quelques livraisons plut&#244;t que de prendre un seul envoi. Cette m&#233;thode d’optimisation r&#233;unira tous les acteurs pertinents de la cha&#238;ne d’approvisionnement en fret en un seul syst&#232;me. Le port de Rotterdam, le plus grand port maritime d’Europe, est un excellent exemple de plaque tournante logistique efficace o&#249; la technologie intelligente est mise en œuvre. Leur plate-forme num&#233;rique aide &#224; trouver les meilleures options pour les routes maritimes, y compris tous les modes de transport, via Rotterdam avec un minimum d’ &#233;missions de CO2. La plateforme cloud de Trucknet vise &#224; optimiser les itin&#233;raires de fret. L’entreprise veut progresser vers l’inclusion de solutions multimodales gr&#226;ce &#224; la mise en œuvre de technologies intelligentes. D’autres suggestions de mesures conformes &#224; la politique du Green Deal visant &#224; contribuer &#224; la planification &#233;cologique des a&#233;roports et des ports comprendraient l’exploitation de camions &#233;lectroniques, l’optimisation du carburant, en remplacement pour les camions et dans les a&#233;roports, l’&#233;limination durable des d&#233;chets et m&#234;me la fourniture de repas ayant une empreinte carbone moindre; cela s’ajouterait &#224; l’int&#233;gration efficace des modes de transport &#224; l’int&#233;rieur et autour de l’a&#233;roport ou port. Si la zone du terminal est un site de dernier kilom&#232;tre, le camion est connect&#233; &#224; la m&#233;thode logistique inverse et pr&#234;t &#224; ramasser de nouvelles cargaisons au lieu de sortir vide et de remplir les km &#224; vides. De cette fa&#231;on, nous pouvons &#233;chapper &#224; la congestion portuaire et diminuer le nombre de camions &#224; l’int&#233;rieur du port, nous apporter une meilleure efficacit&#233; et cr&#233;er plus d’argent avec moins de co&#251;ts. La connectivit&#233; le long d’une cha&#238;ne de transport intermodale (d’un navire &#224; l’autre, d’un camion &#224; l’autre) fournit l’information et le mouvement physique entre les points de raccordement de la cha&#238;ne d’approvisionnement. Cette int&#233;gration dans plusieurs dimensions fournit les &#233;l&#233;ments n&#233;cessaires pour am&#233;liorer consid&#233;rablement le transport de marchandises. Retard d&#251; au mauvais temps? Les camionneurs recevront un avis et &#233;viteront d’attendre dans la ligne de l’a&#233;roport pour les installations d’entreposage. Un navire est forc&#233; d’arriver dans un terminal diff&#233;rent en raison de la surcharge du port? Le camion re&#231;oit la notification en ligne et modifie son itin&#233;raire pour &#234;tre pr&#234;t &#224; charger/d&#233;charger la cargaison dans le nouvel 8
        </div><br>
RkJQdWJsaXNoZXIy MjgzNzA=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
