
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</title>
    <meta name="twitter:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="name" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta property="og:title" content="TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#38393B";
        FBInit.TITLE = "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020";
        FBInit.textColor = "#E9E9E9";
        FBInit.GUID = "68522b196b4621ef349ac790c79acf2b";
        
        FBInit.PRELOADER = {
            backgroundColor: "#38393B",
            titleColor: "#E9E9E9",
            titleText: "TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020",
            
            logoLink: {
                image: "skins/current/images/logo2.png"
            },
            
            coverSrc: "assets/cover300.jpg" 
        };
        FBInit.CURRENT_PAGE = "2";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #38393B;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" rel="Prev" href="../" title="MAGAZINE NUM&#201;RIQUE">1</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../3/" title="Milestones et r&#233;alisations 2020">3</a>
        <a class="internalLink" href="../58/" title="https://trucknet.io/en">58</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>TRUCKNET - MAGAZINE NUM&#201;RIQUE- d&#233;cembre 2020</h1>
        <div>
 Janvier 2021 Chers amis et partenaires, L’ann&#233;e &#233;coul&#233;e a &#233;t&#233; compliqu&#233;e pour nous tous dans les diff&#233;rents domaines d’activit&#233; et dans nos vies. Le nouveau monde a affect&#233; les march&#233;s ainsi que la vie personnelle. Les changements nous ont apport&#233; une nouvelle id&#233;ologie, dans laquelle nous avons trouv&#233; une nouvelle r&#233;alit&#233;. Au cours de cette ann&#233;e, nous avons &#233;t&#233; t&#233;moins que la technologie &#233;tait la r&#233;ponse cl&#233; pour rendre nos vies plus faciles et plus productives. Nous avons affront&#233; un nouveau monde avec de nouvelles fronti&#232;res qui nous ont aid&#233;s &#224; r&#233;aliser que le d&#233;veloppement technologique est le moyen le plus pertinent d’aller de l’avant pendant le confinement. L’industrie logistique a &#233;t&#233; tr&#232;s sollicit&#233;e et donc durement touch&#233;e par des t&#226;ches surcharg&#233;es pendant la pand&#233;mie&#160;; le secteur est devenu plus important que jamais. Il a &#233;t&#233; surtout l’un des premiers &#224; comprendre comment trouver une solution et prendre des d&#233;cisions d’urgence. La num&#233;risation nous a aid&#233;s &#224; cr&#233;er un nouveau domaine de syst&#232;mes de transport. N&#233;anmoins, la situation &#233;tait compliqu&#233;e du fait de l’adaptation en cette p&#233;riode de crise g&#233;n&#233;rale. Cependant, nous avons trouv&#233; des moyens innovants d’optimisation en utilisant des nouvelles plateformes, de cr&#233;er ainsi une connectivit&#233;, des parties prenantes, dans toute la cha&#238;ne de cet &#233;cosyst&#232;me du monde de la logistique. Notre avenir d&#233;pend maintenant d’une connectivit&#233; qui peut r&#233;pondre aux urgences environnementales actuelles. C’est la partie de la mobilit&#233; intelligente et durable du multimodal&#160;; celui qui relie le port, l’a&#233;roport, le chemin de fer, le transport terrestre, et ce dans un seul syst&#232;me pour atteindre une voie efficace et verte pour le d&#233;veloppement des entreprises. Dans ce Mag, je voudrais partager avec vous quelques articles de notre blog o&#249; nous expliquons les probl&#233;matiques et les solutions que Trucknet a d&#233;velopp&#233;. En vous souhaitant une tr&#232;s Bonne Ann&#233;e ainsi qu’&#224; votre famille. Une ann&#233;e r&#233;ussie, accomplie d’efficacit&#233; et de durabilit&#233;. Prenez soin de vous ! Gardons l’optimisme et la r&#233;silience aux paroles de la chanson de John Lennon &#171;Imagine&#187; &#171; Vous pouvez dire que je suis un r&#234;veur Mais je ne suis pas le seul J’esp&#232;re qu’un jour, vous vous joindrez &#224; nous Et le monde vivra comme un seul &quot;. Hanan Friedman Fondateur &amp; Pr&#233;sident 2
        </div><br>
RkJQdWJsaXNoZXIy MjgzNzA=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
